[
  {
    "text": "",
    "star": { "kitchen": 2, "service": 1, "interior": 2 },
    "date": "29.04.2024",
    "id": "cb213f0e-99c0-45de-87ca-7ac149ab83e6"
  },
  {
    "text": "Была с сыном впервые, по рекомендации :хотелось потрясающего вида и, конечно же, корюшки! Бронировали через интернет, за несколько дней. Так получилось, что в воскресенье, не рассчитали собственное время и пришли ЗАРАНЕЕ (за час)! Прекрасно отработала администратор - нашли очень красивое место с видом на Неву. Офицтанты-безукоризненно и совершенно ненавязчиво рекомендовали блюда. Вкусовые запросы были удовлетворены!",
    "star": { "kitchen": 10, "service": 9, "interior": 10 },
    "date": "29.04.2024",
    "id": "b93c487b-e0aa-4181-8045-91e59633215d"
  },
  {
    "text": "Один из моих любимых ресторанов в Питере, всегда всё вкусно, бываю здесь регулярно, и ни разу не было никаких сложностей с обслуживанием, что довольно редко в подобных заведениях. Вид из окон на Неву и Эрмитаж просто великолепный, никогда не надоедает, рекомендую всем, особенно гостям города.",
    "star": { "kitchen": 10, "service": 10, "interior": 10 },
    "date": "29.04.2024",
    "id": "d55e09d3-8d49-4fda-bb53-00c721913304"
  },
  {
    "text": "Я из Екатеринбурга , прилетая в Питер всегда посещаю ресторан « Корюшка». 31 .03 2024г специально прилетела в ресторан отпраздновать свой день рождения, заранее забронировав столик. И , как всегда, обслуживание на высоте, кухня прекрасная, профессионализм официантов радует. Спасибо всему коллективу ресторана « Корюшка»!!",
    "star": { "kitchen": 10, "service": 10, "interior": 10 },
    "date": "29.04.2024",
    "id": "61c65cad-53f9-4cf4-9a86-6430f97e690d"
  },
  {
    "text": "",
    "star": { "kitchen": 6, "service": 6, "interior": 6 },
    "date": "29.04.2024",
    "id": "62c623bb-8311-459c-8e19-0a0ef9fe33ee"
  },
  {
    "text": "Снова и снова приходим в Корюшку. Идеальный ресторан) наслаждаемся видом на Питер, пьем Просеко, едим корюшку в темпуре. Рекомендуем теплый салат с лососес, салат с манго и козьим сыром, салат курица с копченым сулгуни. Горячее не заказывали, а вот кофе по восточному с банановым десертом понравились. Бронируйте заранее, 6.03 была полная посадка. Обслуживание без нареканий. Ждали недолго, хотя кухня была загружена. Очень хорошо отдохнули. Спасибо",
    "star": { "kitchen": 10, "service": 7, "interior": 9 },
    "date": "29.04.2024",
    "id": "b5c2c623-07ed-44a7-b2a4-2f7129e25983"
  },
  {
    "text": "",
    "star": { "kitchen": 8, "service": 8, "interior": 8 },
    "date": "29.04.2024",
    "id": "9dd07e0c-4d48-4fec-938b-8eef7ca8d8b2"
  }
]
